[
  "1 \n SF: Entre 40 y 50 años. Procedente de Mdeo. V ive con madre e hijos. Primaria \n completa. -HIV diagnosticado en 2005 y 2015, no adhiere T ARV. Estado inmune \n 04.2023: CD4 entre 130 y 180 cel/ml, CV : En torno a 300.000 -BK diseminado \n múltiples abandonos de ttos. Última vez que abandonó en enero de 2023. \n Tuberculosis miliar en 03/22 con compromiso ganglionar , biopsia Xpert y \n cultivo positivos para M. tuberculosis abandona tto. -Ingreso 07/22 por planteo \n de sífilis meningovascular , recibe tto 21 días con penicilina cristalina con \n VDRL al alta 1/32. -Ingreso el 01/23 a H de Clínicas por BK ganglionar + \n neumonitis a Sars Cov2. De dicha internación VDRL + que se trata con 3 dosis \n de benzetacil. Abandona tto anti BK al alta. -Meningitis a H. Influenzae 05/23 \n diagnosticado por filmarray , recibe Ceftriaxona 14 días. - Planteo por citología \n de LNH - sin enfermedad hematológica demostrada - Policonsumo, PBC, en \n abstinencia desde el ingreso. -No alergias a medicamentos AEA: Ingreso \n previo por IRB subaguda con probable participación de PCP / BK diseminado \n bajo tto de 2da línea por toxicidad hepática y viremia por CMV sin compromiso \n oftálmico. EA: Consulta por sus propios medios en puerta de emergencia \n 16/08/2024 por cuadro filiatorio de tos y expectoración mucopurulenta de 2 \n semanas de evolución, disnea de esfuerzo, no DPN, no DD, no DS, sudoración \n nocturna y anorexia. Del EF en emergencia: Severa desnutrición \n proteico-calórica. Regular estado general, lúcida, T ax 37,4ª. BF: Muguet oral. \n CV: RR de 90 cpm, sin soplos, sincronico. No IY ni RHY , no edemas de MMII. \n PA 130/80 PP: FR 18 rpm MA V abolido, estertores secos en bases pulmonares, \n SAT 74% VEA PyM: normocoloreada.",
  "2 \n Paciente, 70 a 75 años, procedente de Carmelo, vive sola, independiente para \n ABVD. Jubilada. \n AP \n Asma en tratamiento durante CBO. Arritmia en tratamiento con Diltiazem, \n seguimiento por cardiología. Patología de columna dada por canal estrecho \n lumbar L3-4 y L4-5 Lumbociatalgia crónica de 5 años de evolución, irradiada \n bilateralmente hasta los dedos de ambos pies, controlada parcialmente con \n Tramadol y Diclofenac. Niega otras patologías médicas, medicación habitual y \n alergias. \n AQ \n Apendicectomía. Cirugía de túnel carpiano MSD. Intervenida el 12/08/24: Se \n realizó liberación del canal estrecho lumbar mediante abordaje medial, \n resección del arco de L4, resección de ligamentos flavum L3-4 y L4-5, \n artrodesis instrumentada con colocación de tornillos y barras, control \n radiográfico intraoperatorio, y colocación de drenaje aspirativo. El \n procedimiento transcurrió sin complicaciones. \n AEA \n En el posoperatorio se otorga alta con seguimiento y controles en Carmelo. \n Evolucionó bien por tres semanas. En la última semana antes del ingreso, \n presentó episodios febriles de hasta 38°C que cedían con AINES, y dolor \n abdominal difuso. Sin otros síntomas o déficits motores/sensitivos. \n EA \n Comienza hace 5 días con episodios febriles, de hasta 38°C que cede con \n AINES, niega otra sintomatología toxiinfecciosa. Refiere dolor abdominal \n difuso. Niega elementos deficitarios motores/sensitivos. Niega otra \n sintomatología. TU-TD s/p \n EF \n PYM: Pálidas, febril , hidratadas. Curación moja serohemático, herida \n cicatrizal, eritematosa, dehiscencia a nivel medial PP: MA V+/+. No estertores \n CV: RI, taquicárdicos, FC: 1 10 ABD: Blando, depresible, dolor a hipogastrio \n PNM: Lúcida sin ni déficit motor o sensitivo.",
  "3 \n Paciente añosa frágil. Dependiente para actividades de la vida diaria. V ive con \n familiar cercano. \n AP: \n Deterioro cognitivo leve. \n Insuficiencia de vitamina D. \n AQ: \n Osteosíntesis de fractura subtrocantérica izquierda realizada en septiembre. \n Procedimiento ECM gamma largo, sin complicaciones. \n AEA: \n En el posoperatorio se otorga alta con seguimiento ambulatorio. \n Al control a la semana de la cirugía, se constatan elementos fluxivos leves a nivel de \n la herida operatoria sin clínica infecciosa. Se indica TMP-SMX por vía oral. \n EA: \n A las dos semanas de la cirugía mantiene trasladada a emergencia de INOT por \n aumento de signos fluxivos y dolor . Niega fiebre y elementos de sd toxiinfeccioso. \n Mala rehabilitación postoperatoria. Niega elementos de sd toxiinfeccioso. \n Refiere dolor en zona de abordaje proximal. \n EF  en emergencia: lucidez aceptable dado deterioro  cognitivo, \n apirética \n PyM: normocoloreada \n CV Fc 80 cpm RR \n PP eupneica. \n OA edema y eritema a nivel de abordaje, dehiscencia de herida operatoria. No se \n evidencia salida de pus.",
  "4 \n AP: SM entre 50 y 60 años \n Patología psiquiátrica actualmente sin tratamiento. \n VIH diagnosticado hace 10 años, abandono de TARV hace un año. \n Último control en el mes del ingreso: 30 CD4 y CV más de 5 millones de copias. \n Sin internaciones previas por IO. \n Ex PPL \n Ex-tabaquista. No EPOC. \n AI: \n -CEV completo. 2 dosis COVID, Vacuna de la gripe. \n EA: Consulta en emergencia por tos productiva de 2 meses de evolución. No \n cianosante, no en accesos, emetizante. Expectoración mucopurulenta de gran \n volumen, no episodios rojos, no drenaje postural. \n Concomitantemente, dolor torácico tipo puntada de lado bilateral 7/10, DE CF III. \n Astenia, adinamia, fatiga y sensación febril con chuchos y sudoración. \n Cefalea crónica agudizada desde inicio del cuadro, 8/10, holocraneana pulsátil, sin \n irradiaciones, que cede con AINEs. \n Se acompaña de vómitos de todo lo ingerido, en ocasiones con bilis, no vómitos a \n chorro, precedido de náuseas, sin sangrados, moco ni otros elementos anormales. \n Diarrea acuosa, precedido de Sd ano-rectal, un episodio de moco. \n No hay otros focos infecciosos. \n TU sin particularidades. \n EF \n Lucido. Apirético. \n PyM: piel fina. Desnutricion proteico calorica marcada. pliegue hiperelástico lengua \n seca. Normocoloreado. No lesiones en la piel. \n BF no muguet oral. Sin exudado, no otros elem de inmunosupresión clínica \n PP: MAV +/+, sibilancias y crepitantes finos difusos bilaterales. Eupneico. \n CV: RR 70 cpm, RGB sin soplos. \n SNM: GCS 15, sin desviación de rasgos. No rigidez de nuca. Sg Brusinki y Kerning \n negativo. Moviliza 4 miembros de forma simétrica.",
  "5 \n SF entre 50 y 60 años \n AP: \n CARDIOPATÍA ISQUÉMICA COLOCACIÓN DE Y BYPASS, ANTIAGREGADA \n HTA.. \n MEDICACIÓN HABITUAL AAS, ATORVA, ENALAPRIL, CARVEDILOL, ALPRAZOLAM Y \n FAMOTIDINA \n NIEGA ALERGIAS \n EA: \n DOLOR EN HD POSTINGESTA DE Colecistoquinéticos,  HACE 4 DIAS QUE IRRADIA A \n DORSO. NAUSEAS SIN VOMITOS. CHUCHOS DE FRÍO, NO CONSTATA TAX. \n EF LÚCIDA SIN TAQUICARDIA \n NO SND \n PIGMENTARIO \n NORMOCOLOREADA BIEN HIDRATADA Y PERFUNDIDA \n ABD BLANDO DEPRESIBLE DOLOR A LA PALPACIÓN DE HD MURPHY + \n FFLL SP",
  "6 \n Paciente entre 40 y 50 años \n AP: VIH desde hace más de 15 años años, TARV con TDF 3TC DTG, al que se rotó a \n Biktarvy en 2024, refiere buena adherencia, CV 1000 copias, CD4 entre 200 y 250 \n (Diciembre 2024). NAC que requirió ingresos CTI hace prox 20 años, toxoplasmosis \n encefálica en 2020, hepatotoxicidad/rash cutáneo de tto antitoxoplasma, \n reactivación neurotoxoplasmosis y pneumocystis, y eritema multiforme \n moderado en 2023. \n - Tabaquista intenso en abstinencia hace más de 3 meses. No BC. No \n EPOC. - Nega alergias medicamentosas \n MC: Gonalgia derecha y tumefacción \n EA Consulta por gonalgia derecha de 2 semanas de \n evolución, con edema local y sg fluxivos, sin fiebre. Sin otra \n sintomatología a destacar. Tránsitos sp. \n EF: Lucido, buen estado general. Eupneico. Apirético. \n Pym normocoloreadas bien hidratadas y perfundidas CV RR 80 CPM RBG SL. \n PP eupneico mav +/+ sin estertores \n OA impotencia funcional de rodilla \n derecha, con inflamación, edema local, rubor calor y dolor.",
  "7 \n SM: Entre 30 y 40 años. \n AP: Niega patologías crónicas. \n Tabaquista. Consumo diario de PBC. \n Niega alergias. \n AEA: \n PTM diciembre de 2022: En el que se destaca Fractura de tibia y \n peroné izquierdo, que requirió resolución quirúrgica con osteosíntesis con placa en \n enero de 20224. Cursa estadía post operatoria en H.Maciel, sin \n complicaciones. Buen control clínico, radiológico. \n En diciembre de 2023 es embestido como peatón por auto presentando Fractura \n expuesta multifragmentaria de tibia y peroné izquierdo, con rotura de implante. \n Es coordinado en centro INOT, donde se realiza nueva osteosíntesis. \n En sala cursa estadía postoperatoria sin complicaciones, por \n lo que se otorga el alta correspondiente. Sin posteriores controles. \n EA: \n Consulta en diciembre de 2024 por dolor en pierna izquierda, a nivel de \n osteosíntesis y fiebre 4 días de evolución. Presenta herida expuesta en \n pierna izquierda, se visualiza placa de osteosíntesis a dicho nivel, \n no supuración, rubor local. Sin posterior seguimiento. \n En enero 2025 consulta en emergencia INOT por exposición de \n material de osteosíntesis de MII. Paciente refiere rubor y supuración \n en dicha zona de dos semanas de evolución. \n EF: \n Buen estado general. \n CV: RR, 86 cpm. \n PP: MAV ++, no estertores. \n MII: Exposición de material de osteosíntesis en cara anterior de pierna \n izquierda. Elementos fluxivos, secreción seropurulenta.",
  "8 \n Valoración Inicial: \n 70 - 80 años DM Tipo 2 \n HTA \n Hipotiroidismo \n Dislipemia \n OBESA \n MC: DOLOR en articulación rodilla izquierda \n AEA: Postoperatorio prótesis de rodilla izquierda. \n EA: Consulta por hematoma de rodilla , quedando con tromboprofilaxis con \n enoxaparina, suspendiéndose apixaban. \n Relata aumento de dolor y edema de rodilla derecha, agregando impotencia funcional, \n sin fiebre, con supuraciòn por zona de cirugía. Niega tos y expectoración, no disnea, \n ni dolor abdominal, no deposiciones líquidas, no disuria.",
  "9 \n AP: \n -HAF años que compromete raquis. Paraplejia secuelar, SV a permanencia. \n -Tabaquista \n -Consumidor de cocaína, \n -Monorreno quirúrgico pos absceso renal. IU reiteradas. \n -UPP trocanteriana izquierda. \n 07/2024 en INOT: abordaje sobre UPP, debridamiento de tejido de \n granulación, osteotomía del basto femoral derecho desarticulado, control \n estricto de hemostasia, osteotomía del fémur proximal. \n EA: \n Consulta por síndrome suboclusivo de una semana de evolución, \n agregando vómitos de 3 días de evolución. Acompañado con registros \n febriles de hasta 41°. \n Refiere a su vez supuración de UPP izquierda y aumento del dolor. \n EF: \n Clínica y hemodinámicamente estable. Sin dolor \n Sin registros febriles, sin elementos toxiinfecciosos. \n TU orinas hipercoloreadas, TDB moviliza normal. \n Paciente se retira sonda nasogástrica.",
  "10 \n AP: \n DM2 \n Obeso. \n Niega hábitos tóxicos. \n Niega alergias medicamentosas. \n AEA: \n Espondilodiscitis L2-L3 por SAMS hace 4 años, Artrodesis de columna \n complicada con ISQ precoz a A. baumannii. Buena evolución posterior con tto ATB \n por 4 meses y medio. \n MC: Dolor lumbar. \n EA: Consulta por dolor y supuración en cicatriz de herida quirúrgica, se acompaña de \n registros febriles de 39,5°C, sin SNF ni alteraciones esfinterianas. \n Trasladado a centro especializado \n Hemodinamia estable. Asintomático en lo cardiovascular y \n respiratorio. Niega otros focos clínicos infecciosos. \n TU y TD sin alteraciones. \n EF: Lucido, Tax 38.2. \n Pym: Lengua seca. Buena perfusión periférica TR menor a 2 segundos. \n Herida quirúrgica con signos fluxivos, supuración por la misma. \n Cv: rr, 90 cpm, rbg, sin soplos. No edemas. \n pp: eupneico, mav +/+, sin estertores.",
  "11 \n Paciente de 50 años \n -VIH sin TARV, hace 2 meses. \n TBP en 2018 tto completo y en 2023 \n Desconoce otras infecciones oportunistas \n Traqueostomizado hace 10 años, actualmente sin cánula \n Alcoholista. \n EA: \n En la última semana náuseas y vómitos, deposiciones líquidas (5 por día) sin elementos \n anormales. \n Artromialgias generalizadas. \n Dolor epigástrico urente, no aliento metálico, no calambres musculares. \n Sensación febril hace 2 días. \n Sin elementos de sd. hemorragiparo, \n Disnea de esfuerzo CF II-III de 1 mes de evolución con expectoración purulenta del mismo \n tiempo de evolución sin dolor torácico. \n Astenia, adinamia y adelgazamiento en últimos meses, ingesta de alcohol rectificado en \n últimos días aprox 1 L diario. \n TU: En anuria hace 24hs, refiere sd. prostático hace varios meses, no SUB, \n EF: \n Regular estado general \n PYM:Ictericia universal, Lengua seca con muguet, pliegue hipoelástico \n CV: RR 125 lpm ruidos bien golpeados no soplos, PA 90/60 \n PP: eupneico mav+/+ est crep en ambas bases, mayor en base derecha.",
  "12 \n Paciente entre 60 y 70 años \n AP: \n EPOC, HTA y prediabetes. \n EA: \n Consulta por dolor cervical y lumbar de un mes evolucion \n Sin traumatismos ni esfuerzo. 8/10 de intensidad y que cede con analgesia común \n Concomitantemente astenia y adinamia, malestar general. Tos productiva hace un mes \n y medio que descendió en frecuencia y volumen, paciente refiere sensación febril, \n registro en domicilio de 37.3oC max. \n EF: \n PYM: Normocoloreado, mucosas hipocoloreadas. \n CV: FC 110 lpm, RR, RBG, soplo sistólico 3/6. pulso sincronico con periférico. \n PA 160/80 mmHg \n PP: FR 25 rpm, MAV Presente y bilateral, disminuido a izquierda. Escasos estertores secos \n difusos. Sat 02 97%VEA \n PNM: GCS 15. Pupilas simétricas, reactivas, intermedias, no focalidad neurológica.",
  "13 \n Paciente femenina procedente de Montevideo. 30 años, desempleada, viviendo en \n residencias \n AP: \n -VIH, dg hace 20 años en contexto de abuso sexual. Irregular adherencia a T ARV. \n Múltiples abandonos de tratamiento. Última CV 60000 copias, L T CD4 100 de hace \n 2 años Actualmente sin tto desde hace 1 año. \n Coinfecciones: \n *Criptococosis meníngea diagnosticada hace 2 años, con múltiples ingresos por \n recidivas. \n *Neurosífilis dg durante internación en emergencia 9/23 no completa tto. \n *VHB reactivo. \n *Histoplasmosis en 2023 \n -Pérdida de visión OD y disminución de agudeza visual en OI de 6 meses de \n evolución. \n - Hipoacusia izquierda \n Tabaquista de 2 cigarros días. \n Consumo de cocaína (último consumo hace 72 hs), PBC y OH. \n EA: \n Consulta por cefalea de 7d, progresiva, holocraneana, opresiva, de intensidad 9/10, \n se acompaña de fotofobia, cinofobia, vómitos de contenido alimenticio, no cede con \n AINEs. \n Refiere parestesias en cuadrantes izquierdo del abdomen así como también en \n mama ipsilateral de 30 días de evolución. \n Agrega \"debilidad\" de ambos MMII, simétrica, sin predominio. \n Alteraciones en la marcha tipo marcha \"ebriosa\". No vértigo. P \n Peoría de agudeza visual en las últimas semanas. \n No fiebre ni sensación febril. Repercusión general dado por adelgazamiento. \n TU: Disuria, no polaquiuria, no pujos y tenesmos vesicales. Niega orinas fétidas. \n TDB: No se moviliza hace 5 días. Expulsa gases. Niega deposiciones acuosas. \n EF dificultoso dado pte dolorida. \n Lúcida, eupneica, en apirexia. \n PNM: GSW 15 / PPCC: pupilas reactivas y simétricas, resto sp / No rigidez de nuca / \n SE: Sensibilidad conservada / no dismetría. \n PyM: Normocoloreadas, BHYP , TR <2 seg. Se evidencian lesiones tipo pápulas, \n eritematosas, algunas impresionan con centro necrótico en MMII y MMSS. \n CV: RR 90 lpm, rbg, sincrònico con periférico, no soplos. Hemodinamia estable \n PP: MA V +/+ sin estertores \n Abdomen: Blando, depresible, indoloro.",
  "14 \n Hombre de 80 años. Deambula con asistencia. \n AP: \n Patología psiquiátrica con aceptable vida de relación. \n Cataratas en OI \n Ingresa a cuidados moderados por lesiones vesiculosas que respetan hemicara derecha, a \n nivel frontal izquierdo, con edema extenso, rubor y calor a nivel periorbitaria. Algunas de \n ellas presentan costra melicérica. \n A las 24 hs estatus neurológico oscilante que evoluciona a la peoría. \n Hoy se constata GCS 8 (AO 1, RV 2, RM 5). Pupila izquierda invalorable. Pupila derecha \n miótica, reactiva. Sin desviación de rasgos, no SFN. Sin rigidez de nuca. Cutáneo plantar en \n flexión bilateral. Meyer presente bilateral. PyM normocoloreadas. TR < 2 seg. En apirexia. \n HGT 1.20. \n CV: RR 84 lpm, RBG, s/soplos. PA 120/70. No IY ni RHY. Edema de MMII leve hasta 1/2 de \n piernas. \n PP: MAV + bilateral, disminuido en base izquierda, crepitantes ipsilateral. FR 28 rpm. SatO2 \n 99% con O2 x CN a 4 L/min.",
  "15 \n SM de 70 años \n AP: \n Fumador de larga data \n HTA \n Epilepsia con diagnostico de hace 2 años)en tratamiento \n Acv sin secuelas \n -AEA \n RTUV por Carcinoma urotelial papilar de alto grado, invasor que infiltra lámina propia. \n Músculo detrusor superficialmente representado, sin compromiso tumoral. \n Alta con SV y reingreso por Hematuria con coágulos con obstrucción. \n EA: \n Consulta por dolor lumbar de hace 10 días tipo cólico que disminuye al orinar, ocalizado en \n dorso izquierdo sin irradiaciones. Se acompaña de fiebre hasta 39 grados no chuchos, \n orinas hipercoloreadas sin hematuria. \n TD:s/p \n EF \n Lucido \n Buen estado general \n Pym: hipocoloreadas,bien hidratadas y perfundidas \n BF:lengua papilada y eritematosa \n lG:s/p \n Cv:ritmo de 90 cpm hipofonéticos /soplo aórtico \n Periferico:no edemas en MMII ,no RHY:no IY \n PP:eupneico mav ++ bilateral sin estertores \n Abd:globuloso indoloro no visceromegalias.indoloro \n FF y FFLL:libres e indoloras \n Guyon giordano surraco negativo",
  "16 \n AP: \n DM II mal control metabólico, requirió internación en CTI por descompensación Retinopatía. \n HTA, CI, ACV \n EA: \n Cuadro clínico de 2 meses de evolución, dado por herida en 5to dedo de pie izquierdo con \n múltiples planes antibióticos y curaciones. \n Mala evolución con sobreinfección a nivel de cara lateral de 5to y 4to dedo, dolor intenso \n localizado, además de edema localizado y alrededor, con cambio de coloración. Refiere \n supuración, acompañado de fiebre \n EF \n Lúcida, obesa, estable. \n PP: MAV presente bilateral, se auscultan estertores crepitantes, Sat 02 91% VEA \n CV: RR 60 cpm ruidos normofonéticos, soplo sistólico en todos los focos 3/6. Sin edemas. \n No se palpa pulso pedio y tibial posterior en miembros inferior izquierdo, resto presentes. \n PNM: hipoestesia en pierna izquierda, disestesias.",
  "17 \n AP: \n FP: SM, 50a \n AP: VIH en tto con TARV, Hepatitis C. \n EA: \n Refiere historia de 20 días evolución de debilidad a nivel de mmii, dificultad en la marcha \n que mejora progresivamente. Niega otros elementos de focalidad neurológica. No fiebre, no \n cefaleas, no vómitos. \n En la evolución agregó desviación de rasgos a la derecha. No disartria. \n Hoy presenta un episodio de materias disminuidas en consistencia, hipocólicas. En los días \n previos nota orinas hipercoloreadas. \n No disuria, no pujos ni tensomo. No dolor a nivel abdominal. \n EF: lúcido, Adelgazado. \n pym: bien hidratado y perfundido, normocoloreado. \n CV: RR 77 cpm sincrónico con perfilería sin soplos. \n PP: MAV +/+ sin estertores. \n PNM: GCS 15, RFM +/+, pupilas intermedias simétricas. Desviación de rasgos a derecha, \n no elementos focalidad neurológica (fuerzas conservadas en mmss y mmii). Romberg -, no \n aumento base sustentación, no disiadoquinesia.",
  "18 \n Paciente masculino de entre 40 y 50 años \n AP: \n Fiebre reumática desde la infancia. \n HTA dg hace 8 años en contexto de pico hipertensivo, inició tratamiento con IECA, \n betabloqueantes y espironolactona. \n Actualmente cifras habituales de PAS 130-120 mmHg. \n Cardiopatía hipertensiva \n IC con ETT hace 1 año que informa FEVI conservada con disfunción diastólica y \n Valvulopatía aórtica y mitral probablemente reumática con IAo leve EAo moderada, IMi leve. \n Sd metabólico dado por dislipemia, hiperuricemia, SAOS, obesidad. \n ANU: \n Nefropatía IgA en contexto de Cr 3,2 mg/dl, Pru 2 g/l, microhematuria e HTA angioesclerosis \n y cardiopatía hipertensiva. \n PBR hace 7 años: 4 glomérulos que muestran depósitos mesangiales de IgA. Con \n elementos de cronicidad: esclerosis glomerular del 50%. Sin proliferación extracapilar. Se \n plantea sin criterio de tto IS, ingreso coordinado a TSR. \n PERIODO DE TSR: \n Diálisis peritoneal en 2020. DPCC ciclador 12 hrs. Con complicaciones infecciosas en tres \n oportunidades y sin complicaciones mecánicas. \n TR DC 04/2024: \n Donante: Óptimo, SF de 50 años, sin antecedentes personales a destacar. \n Riesgo inmunológico: sin eventos sensibilizantes. Screening HLA clase I y II negativo. PRA \n 4%. Incompatibilidades HLA: 1A, 0B, 1DR. Se pondera riesgo inmunológico intermedio-bajo \n y se decide IS de inicio con Basiliximab 20 mg. \n RIESGO INFECCIOSO D/R: \n CMV IgG (+) IgM (-) / (+) (-) \n AgHBs (-) AcHBc (-) AcHBs (-) / (-) (-) (+) \n VHC (-) / (-) \n HIV (-) / (-) \n VDRL (-) / (-) \n Toxoplasma IgG (+) IgM (-) / (+) (-) \n VEB IgG (-) IgM (-) / (+) (-) \n Chagas (-) / (-) \n INMUNOSUPRESIÓN: \n * Basiliximab 20 mg + MTP 500 mg + Tacrolimus 12 mg en dos dosis. \n * Timoglobulina \n * MMF  con Switch a Myfortic por intolerancia digestiva, actualmente \n COMPLICACIONES post trasplante inmediato (Hace un año): \n Hematoma perirrenal extenso y hematoma de pared en postoperatorio con repercusión \n hemodinámica con hipotensión severa que mejora con cristaloides y reposición de GR \n DGF por lo que se realiza primera HD el a inicios de mayo recuperación de diuresis 10 días \n después, manteniéndose con requerimiento dialítico hasta fines de mayo. \n Rechazo agudo cumple bolos de MTP 500 mg x 3. \n PBR sospecha de rechazo celular (luego de bolos de MTP) y NTA con capilaritis de 60% \n como elementos sugestivos de rechazo mediado por anticuerpos, C4d por IHQ positivo en \n un 30% de la muestra. \n Prueba cruzada por MLCT negativa. rechazo mixto por lo que se inicia tratamiento con RPT \n Dado disfunción de CDLYI cirugía vascular emplaza 2 VVCFI para RPT. \n Trombosis de Ambas yugulares internas. \n En lo infeccioso el 07/05 UC con desarrollo de Proteus mirabilis. Recibe tratamiento con \n Cefuroxime. El 16/05 UC con desarrollo de E. coli BLEE por lo que se decide rotar \n tratamiento ATB a Meropenem (18/05-26/05). UC (05/06) con desarrollo de E. coli MS y \n Enterococo sensible a Ampicilina. \n MC ACTUAL: \n Disnea de esfuerzo CF IV y palpitaciones que inicia 72 hs previo a la consulta, \n concomitantemente edemas de MMII simétricos. \n AEA: hace 4 meses se constata en imagen de control esplenomegalia de 180 mm no \n presente previamente. Paciente refiere desde esa fecha molestias a la palpación de \n hipocondrio izquierdo, sin dolor espontáneo, sin plenitud precoz. Recibe tratamiento \n sintomático del dolor abdominal x1 semana con mejoría, no se estudia esplenomegalia en \n ese momento. Actualmente se constata aumento a 200 mm por ecografía. Mantiene dolor a \n la palpación. Asocia disminución del apetito, no plenitud precoz. \n Concomitantemente sudoración vespertina/nocturna profusa del mismo tiempo evolutivo. No \n adelgazamiento. No prurito. \n Niega notar adenopatías superficiales, no sd vena cava superior ni inferior. \n Impresiona sd funcional anémico dado por mareos al incorporarse. No transfusiones \n durante la internación actual. \n EA: \n Hace 72 horas disnea de esfuerzo III-IV y palpitaciones que aumenta y mejora con los \n cambios posicionales asociando compresión en hemiabdomen superior. \n Concomitantemente edema de MMII simétrico hasta 1/3 medio de piernas, frío, blando, no \n doloroso. Niega síncope, niega DD, niega DPN, niega hemoptisis. \n Durante la estadía en emergencia un registro febril de 37,5. No se acompaña de otra \n sintomatología respiratoria. Dolor abdominal a predominio de hipocondrio y flanco izquierdo, \n sensación de pesadez. No se acompaña de otra sintomatología digestiva, no vómitos, no \n deposiciones líquidas. No dolor a nivel de injerto. \n EF \n PYM: Levemente hipocoloreadas. \n BF: Sin lesiones. \n LG: No se palpan adenopatías superficiales. \n CV: RR de 80 cpm, soplo holosistólico. \n ABD: Esplenomegalia G2. Dolor a la palpación de HI y FI.",
  "19 \n Paciente femenina, 40 años. Procedente del interior del país. Vive sola. \n Independiente para las ABVD. Trabaja como comerciante. \n AEA \n Consulta en hace tres meses por dolor lumbar derecho tipo cólico intenso que irradia a \n hipogastrio, acompañado de fiebre de hasta 39 °C que constata y cede parcialmente con \n ibuprofeno. Urocultivo con  Klebsiella  sensible a ciprofloxacina;  cumple tratamiento cada 12 \n horas. \n Ecografía del aparato urinario en abril muestra, como complicación de esa internación, \n Riñón derecho aumentado de tamaño. Presenta severa dilatación pielocalicial que \n constituye una bolsa hidronefrótica y genera severa disminución del espesor \n parenquimatoso. En cavidades caliciales se observa gas en cavidades (neumaturia). En \n grupo calicial inferior se observa litiasis de 7 y 10 mm. \n Se observan múltiples ecos en cavidades excretoras derechas y en vejiga que podrían \n corresponder a detritus. \n Riñón izquierdo de tamaño habitual. Presenta morfología alterada, contornos lobulados y \n ecogenicidad aumentada con pérdida de la diferenciación corticomedular, compatible con \n nefropatía crónica. \n Se observa dilatación del grupo calicial superior con espesor parenquimatoso disminuido. El \n resto del parénquima se encuentra conservado. \n EA \n Luego del alta, persisten episodios febriles en domicilio de hasta 39 °C, intermitentes, sin \n predominio horario, sin escalofríos. Agrega edema de manos simétrico y orinas \n hipercoloreadas, con cifras tensionales normales. Reconsulta en puerta de emergencia \n donde es ingresada por pielonefritis aguda complicada. \n Nuevo urocultivo:  Klebsiella  sp. sensible a imipenem  y meropenem. Inicia tratamiento con \n meropenem el 28 de abril. Cumple 10 días de tratamiento antibiótico IV con mala evolución, \n persiste febril. Se decide traslado a centro de referencia. \n Paciente ingresa por puerta de emergencia el 18 de mayo, donde es valorada por equipo de \n Urología. \n EF en emergencia \n Regular estado general. Apirética. Normotensa. Saturación O ₂  98% VEA. \n PyM: mucosas hipocoloreadas, lengua seca, bien perfundida. \n CV: ritmo regular 96 lpm, ruidos bien golpeados, sin soplos. Sin elementos de falla \n cardíaca. \n PP: eupneica, MAV +/+ con leve disminución en base pulmonar derecha. No se auscultan \n estertores secos ni húmedos. \n ABD: blando, depresible, levemente doloroso en flanco derecho. Sin elementos de irritación \n peritoneal. \n FFLL: libres e indoloras.",
  "20 \n 38 años. \n Procedente del interior del país \n AP: \n Miocardiopatía dilatada chagasica. \n Muerte súbita hace 5 años con colocación de cardiodesfibrilador. \n AEA: \n Ingresó al CTI hace 1 mes. \n Como complicaciones infecciosas de la internación: \n * bacteriemia asociada a catéter a SAMS \n * bacteriemia persistente asociada a catéter a SAMR \n Hemocultivos negativos posteriores. \n Eco Doppler con trombosis vena basílica derecha \n ETE en la internación sin evidencia de endocarditis infecciosa. \n Actualmente ingresada en sala por nuevo episodio de tormenta eléctrica, es \n derivada hace 15 días al Sanatorio Americano para valoración por equipo de trasplante \n cardíaco. \n Hace una semana inicia con chuchos de frío que se constata por enfermería registro febril. \n De la variación en el sanatorio americano se destaca: \n ETT: VI dilatado en forma leve con hipertrofia excéntrica severa. Aquinesia \n inferoseptal, inferior e inferolateral en segmentos basales e hipoquinesia en \n mismos segmentos a nivel medio y apical que asocia aneurisma postero inferior \n basal y aneurisma apical con trombo adherido. Pericardio inferolateral \n hiperecogénico. FEVI 30%. AI dilatada moderadamente. AD de dimensiones \n normales. VD con función conservada. VT con jet de insuficiencia que permite \n Estimar la PSAP en 15 mmHg. \n Cateterismo cardíaco derecho: HTAP leve. Gasto cardíaco e índice cardíaco normales. \n Resistencias vasculares pulmonares y sistémicas normales. \n Actualmente paciente febril, con registros febriles mantenidos desde hace una semana de \n hasta 38,5ºC. Niega síntomas respiratorios. No dolor abdominal, no síntomas \n digestivos. No artralgias. Niega dolor en vvp. TU diuresis conservada, sin sd \n urinario bajo. \n Del examen físico, paciente lucida, eupneica. \n PyM normocoloreada. VVP en buenas condiciones. Múltiples equimosis en sitios de \n punción en mmss, no flebitis. Acceso femoral derecho sin signos fluxivos, sin \n dolor a la exploración. \n CV RR 72 cpm. No soplos. Sin elementos de falla cardiaca. \n PP MAV presente bilateral. No estertores. \n ABD blando, depresible. Indoloro a la palpación superficial y profunda."
]